
/* Class = "NSWindow"; title = "Untertitelenkodierung "; ObjectID = "1"; */
"1.title" = "Untertitelenkodierung ";

/* Class = "NSTextFieldCell"; title = "Datei:\t\t%@\nCodiert mit:\t%@\nZuverlässigkeit:\t%f"; ObjectID = "4"; */
"4.title" = "Datei:\t\t%@\nCodiert mit:\t%@\nZuverlässigkeit:\t%f";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "7"; */
"7.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "12"; */
"12.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "14"; */
"14.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Enkodierungsverfahren auswählen:"; ObjectID = "27"; */
"27.title" = "Enkodierungsverfahren auswählen:";

/* Class = "NSBox"; title = "Box"; ObjectID = "28"; */
"28.title" = "Box";
